{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
      "String": "\\s"
    },
    "behavior": "MergedWithPrevious",
    "invert": false
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<unk>": 2,
      "\n": 3,
      " ": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "¡": 114,
      "¢": 115,
      "£": 116,
      "¤": 117,
      "¥": 118,
      "¦": 119,
      "§": 120,
      "¨": 121,
      "©": 122,
      "ª": 123,
      "«": 124,
      "¬": 125,
      "­": 126,
      "®": 127,
      "¯": 128,
      "°": 129,
      "±": 130,
      "²": 131,
      "³": 132,
      "´": 133,
      "µ": 134,
      "¶": 135,
      "·": 136,
      "¸": 137,
      "¹": 138,
      "º": 139,
      "»": 140,
      "¼": 141,
      "½": 142,
      "¾": 143,
      "¿": 144,
      "À": 145,
      "Á": 146,
      "Â": 147,
      "Ã": 148,
      "Ä": 149,
      "Å": 150,
      "Æ": 151,
      "Ç": 152,
      "È": 153,
      "É": 154,
      "Í": 155,
      "Î": 156,
      "Ï": 157,
      "Ñ": 158,
      "Ó": 159,
      "Õ": 160,
      "Ö": 161,
      "×": 162,
      "Ø": 163,
      "Ú": 164,
      "Ü": 165,
      "Þ": 166,
      "ß": 167,
      "à": 168,
      "á": 169,
      "â": 170,
      "ã": 171,
      "ä": 172,
      "å": 173,
      "æ": 174,
      "ç": 175,
      "è": 176,
      "é": 177,
      "ê": 178,
      "ë": 179,
      "ì": 180,
      "í": 181,
      "î": 182,
      "ï": 183,
      "ð": 184,
      "ñ": 185,
      "ò": 186,
      "ó": 187,
      "ô": 188,
      "õ": 189,
      "ö": 190,
      "÷": 191,
      "ø": 192,
      "ù": 193,
      "ú": 194,
      "û": 195,
      "ü": 196,
      "ý": 197,
      "ÿ": 198,
      "Ā": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "Č": 206,
      "č": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "ē": 211,
      "ė": 212,
      "ę": 213,
      "ě": 214,
      "ğ": 215,
      "Ģ": 216,
      "ĥ": 217,
      "ħ": 218,
      "ĩ": 219,
      "ī": 220,
      "İ": 221,
      "ı": 222,
      "Ł": 223,
      "ł": 224,
      "ń": 225,
      "ň": 226,
      "ŋ": 227,
      "Ō": 228,
      "ō": 229,
      "ő": 230,
      "œ": 231,
      "Ř": 232,
      "ř": 233,
      "Ś": 234,
      "ś": 235,
      "Ş": 236,
      "ş": 237,
      "Š": 238,
      "š": 239,
      "Ţ": 240,
      "ţ": 241,
      "Ŧ": 242,
      "ŧ": 243,
      "ū": 244,
      "ŭ": 245,
      "ů": 246,
      "ų": 247,
      "ŷ": 248,
      "ź": 249,
      "ż": 250,
      "Ž": 251,
      "ž": 252,
      "ư": 253,
      "ǎ": 254,
      "ǐ": 255,
      "ǔ": 256,
      "ǘ": 257,
      "ǜ": 258,
      "Ș": 259,
      "ș": 260,
      "Ț": 261,
      "ț": 262,
      "ɂ": 263,
      "ɐ": 264,
      "ɔ": 265,
      "ə": 266,
      "ɛ": 267,
      "ɡ": 268,
      "ɢ": 269,
      "ɣ": 270,
      "ɪ": 271,
      "ɫ": 272,
      "ɯ": 273,
      "ɾ": 274,
      "ʁ": 275,
      "ʃ": 276,
      "ʊ": 277,
      "ʏ": 278,
      "ʙ": 279,
      "ʜ": 280,
      "ʲ": 281,
      "ʻ": 282,
      "ʿ": 283,
      "ˀ": 284,
      "ˇ": 285,
      "ˈ": 286,
      "ˉ": 287,
      "ˊ": 288,
      "ˋ": 289,
      "ː": 290,
      "˙": 291,
      "˚": 292,
      "˜": 293,
      "˵": 294,
      "˶": 295,
      "̀": 296,
      "́": 297,
      "̂": 298,
      "̄": 299,
      "̈": 300,
      "̊": 301,
      "̥": 302,
      "̫": 303,
      "̶": 304,
      "Α": 305,
      "Β": 306,
      "Γ": 307,
      "Δ": 308,
      "Ε": 309,
      "Ζ": 310,
      "Η": 311,
      "Θ": 312,
      "Ι": 313,
      "Κ": 314,
      "Λ": 315,
      "Μ": 316,
      "Ν": 317,
      "Ξ": 318,
      "Ο": 319,
      "Π": 320,
      "Ρ": 321,
      "Σ": 322,
      "Τ": 323,
      "Υ": 324,
      "Χ": 325,
      "Ω": 326,
      "ά": 327,
      "έ": 328,
      "ή": 329,
      "ί": 330,
      "α": 331,
      "β": 332,
      "γ": 333,
      "δ": 334,
      "ε": 335,
      "ζ": 336,
      "η": 337,
      "θ": 338,
      "ι": 339,
      "κ": 340,
      "λ": 341,
      "μ": 342,
      "ν": 343,
      "ξ": 344,
      "ο": 345,
      "π": 346,
      "ρ": 347,
      "ς": 348,
      "σ": 349,
      "τ": 350,
      "υ": 351,
      "φ": 352,
      "χ": 353,
      "ψ": 354,
      "ω": 355,
      "ό": 356,
      "ύ": 357,
      "ώ": 358,
      "ϕ": 359,
      "Ϝ": 360,
      "ϵ": 361,
      "А": 362,
      "Б": 363,
      "В": 364,
      "Г": 365,
      "Д": 366,
      "Ж": 367,
      "З": 368,
      "И": 369,
      "К": 370,
      "Л": 371,
      "М": 372,
      "Н": 373,
      "О": 374,
      "П": 375,
      "Р": 376,
      "С": 377,
      "Т": 378,
      "У": 379,
      "Ф": 380,
      "Х": 381,
      "Ц": 382,
      "Ч": 383,
      "Э": 384,
      "Ю": 385,
      "Я": 386,
      "а": 387,
      "б": 388,
      "в": 389,
      "г": 390,
      "д": 391,
      "е": 392,
      "ж": 393,
      "з": 394,
      "и": 395,
      "й": 396,
      "к": 397,
      "л": 398,
      "м": 399,
      "н": 400,
      "о": 401,
      "п": 402,
      "р": 403,
      "с": 404,
      "т": 405,
      "у": 406,
      "ф": 407,
      "х": 408,
      "ц": 409,
      "ч": 410,
      "ш": 411,
      "щ": 412,
      "ъ": 413,
      "ы": 414,
      "ь": 415,
      "э": 416,
      "ю": 417,
      "я": 418,
      "ё": 419,
      "і": 420,
      "ї": 421,
      "ա": 422,
      "ե": 423,
      "հ": 424,
      "յ": 425,
      "ն": 426,
      "ր": 427,
      "ּ": 428,
      "א": 429,
      "ב": 430,
      "ג": 431,
      "ד": 432,
      "ה": 433,
      "ו": 434,
      "ז": 435,
      "ח": 436,
      "ט": 437,
      "י": 438,
      "כ": 439,
      "ל": 440,
      "ם": 441,
      "מ": 442,
      "ן": 443,
      "נ": 444,
      "ס": 445,
      "ע": 446,
      "פ": 447,
      "צ": 448,
      "ק": 449,
      "ר": 450,
      "ש": 451,
      "ת": 452,
      "ױ": 453,
      "،": 454,
      "آ": 455,
      "أ": 456,
      "إ": 457,
      "ئ": 458,
      "ا": 459,
      "ب": 460,
      "ة": 461,
      "ت": 462,
      "ث": 463,
      "ج": 464,
      "ح": 465,
      "خ": 466,
      "د": 467,
      "ر": 468,
      "ز": 469,
      "س": 470,
      "ش": 471,
      "ص": 472,
      "ض": 473,
      "ط": 474,
      "ظ": 475,
      "ع": 476,
      "غ": 477,
      "ف": 478,
      "ق": 479,
      "ك": 480,
      "ل": 481,
      "م": 482,
      "ن": 483,
      "ه": 484,
      "و": 485,
      "ى": 486,
      "ي": 487,
      "َ": 488,
      "ِ": 489,
      "ّ": 490,
      "ْ": 491,
      "پ": 492,
      "چ": 493,
      "ڑ": 494,
      "ښ": 495,
      "ک": 496,
      "گ": 497,
      "ھ": 498,
      "ی": 499,
      "ے": 500,
      "ە": 501,
      "۰": 502,
      "۱": 503,
      "ܐ": 504,
      "ܓ": 505,
      "ܙ": 506,
      "ܢ": 507,
      "ܥ": 508,
      "ܪ": 509,
      "ं": 510,
      "ई": 511,
      "क": 512,
      "ख": 513,
      "ठ": 514,
      "ड": 515,
      "त": 516,
      "द": 517,
      "न": 518,
      "भ": 519,
      "म": 520,
      "य": 521,
      "र": 522,
      "ल": 523,
      "व": 524,
      "स": 525,
      "ह": 526,
      "ा": 527,
      "ि": 528,
      "ी": 529,
      "ु": 530,
      "ू": 531,
      "ॆ": 532,
      "े": 533,
      "ै": 534,
      "्": 535,
      "ং": 536,
      "ব": 537,
      "ল": 538,
      "া": 539,
      "ਂ": 540,
      "ਈ": 541,
      "ਕ": 542,
      "ਖ": 543,
      "ਜ": 544,
      "ਤ": 545,
      "ਦ": 546,
      "ਪ": 547,
      "ਬ": 548,
      "ਰ": 549,
      "ਲ": 550,
      "ਸ": 551,
      "ਾ": 552,
      "ਿ": 553,
      "ੀ": 554,
      "ੇ": 555,
      "ੰ": 556,
      "ગ": 557,
      "જ": 558,
      "ત": 559,
      "ર": 560,
      "ા": 561,
      "ી": 562,
      "ુ": 563,
      "த": 564,
      "ம": 565,
      "ழ": 566,
      "ி": 567,
      "்": 568,
      "ಠ": 569,
      "ං": 570,
      "ල": 571,
      "ස": 572,
      "හ": 573,
      "ි": 574,
      "ก": 575,
      "ข": 576,
      "ง": 577,
      "ด": 578,
      "ท": 579,
      "น": 580,
      "ป": 581,
      "ภ": 582,
      "ม": 583,
      "ย": 584,
      "ล": 585,
      "ว": 586,
      "ษ": 587,
      "ส": 588,
      "อ": 589,
      "า": 590,
      "ำ": 591,
      "ี": 592,
      "ใ": 593,
      "ไ": 594,
      "้": 595,
      "န": 596,
      "ဘ": 597,
      "မ": 598,
      "သ": 599,
      "ာ": 600,
      "်": 601,
      "ြ": 602,
      "ა": 603,
      "ე": 604,
      "თ": 605,
      "ი": 606,
      "ლ": 607,
      "ნ": 608,
      "რ": 609,
      "უ": 610,
      "ქ": 611,
      "ሐ": 612,
      "መ": 613,
      "ማ": 614,
      "ም": 615,
      "ር": 616,
      "ብ": 617,
      "ን": 618,
      "ኛ": 619,
      "አ": 620,
      "ያ": 621,
      "ድ": 622,
      "Ꮎ": 623,
      "Ꮟ": 624,
      "Ꮤ": 625,
      "ᐅ": 626,
      "ᐊ": 627,
      "ᑎ": 628,
      "ᑐ": 629,
      "ᑕ": 630,
      "ᑦ": 631,
      "ᑰ": 632,
      "ᒋ": 633,
      "ᒪ": 634,
      "ᒻ": 635,
      "ᓂ": 636,
      "ᓇ": 637,
      "ᓯ": 638,
      "ᓴ": 639,
      "ᔉ": 640,
      "ᔊ": 641,
      "ᔵ": 642,
      "ᔺ": 643,
      "ᕈ": 644,
      "ᕋ": 645,
      "ᕐ": 646,
      "ᖅ": 647,
      "ᖏ": 648,
      "ᴀ": 649,
      "ᴏ": 650,
      "ᴛ": 651,
      "᷄": 652,
      "᷅": 653,
      "ḍ": 654,
      "Ḥ": 655,
      "ḥ": 656,
      "ḷ": 657,
      "ṁ": 658,
      "ṃ": 659,
      "ṇ": 660,
      "ṛ": 661,
      "Ṣ": 662,
      "ṣ": 663,
      "ṭ": 664,
      "ả": 665,
      "ấ": 666,
      "ắ": 667,
      "ẹ": 668,
      "ế": 669,
      "ễ": 670,
      "ệ": 671,
      "ọ": 672,
      "ớ": 673,
      "ứ": 674,
      "ữ": 675,
      "ἀ": 676,
      "ἁ": 677,
      "ἄ": 678,
      "Ἄ": 679,
      "ἐ": 680,
      "ἔ": 681,
      "Ἑ": 682,
      "ἢ": 683,
      "ἤ": 684,
      "ἥ": 685,
      "ἰ": 686,
      "ἴ": 687,
      "ἵ": 688,
      "ὀ": 689,
      "ὁ": 690,
      "ὄ": 691,
      "ὐ": 692,
      "ὑ": 693,
      "ὕ": 694,
      "ὥ": 695,
      "ὶ": 696,
      "ὸ": 697,
      "ὺ": 698,
      "᾽": 699,
      "ῆ": 700,
      "ῖ": 701,
      "ῥ": 702,
      "ῦ": 703,
      "ῶ": 704,
      " ": 705,
      " ": 706,
      " ": 707,
      "​": 708,
      "‌": 709,
      "‍": 710,
      "‎": 711,
      "‏": 712,
      "‐": 713,
      "‑": 714,
      "–": 715,
      "—": 716,
      "―": 717,
      "‖": 718,
      "‘": 719,
      "’": 720,
      "‚": 721,
      "“": 722,
      "”": 723,
      "„": 724,
      "†": 725,
      "•": 726,
      "…": 727,
      "‧": 728,
      "‪": 729,
      "‭": 730,
      "‮": 731,
      "‰": 732,
      "′": 733,
      "″": 734,
      "‵": 735,
      "‹": 736,
      "›": 737,
      "※": 738,
      "‼": 739,
      "‾": 740,
      "⁄": 741,
      "⁡": 742,
      "⁻": 743,
      "₂": 744,
      "₤": 745,
      "€": 746,
      "₱": 747,
      "₹": 748,
      "⃣": 749,
      "℃": 750,
      "℅": 751,
      "℉": 752,
      "ℑ": 753,
      "℘": 754,
      "ℜ": 755,
      "℠": 756,
      "™": 757,
      "ℵ": 758,
      "ℶ": 759,
      "⅓": 760,
      "⅜": 761,
      "ⅰ": 762,
      "ⅱ": 763,
      "ⅲ": 764,
      "ⅳ": 765,
      "ⅴ": 766,
      "ⅵ": 767,
      "ⅷ": 768,
      "ⅹ": 769,
      "ⅺ": 770,
      "←": 771,
      "↑": 772,
      "→": 773,
      "↓": 774,
      "↔": 775,
      "↗": 776,
      "↘": 777,
      "↦": 778,
      "↩": 779,
      "⇑": 780,
      "⇒": 781,
      "⇓": 782,
      "⇧": 783,
      "∀": 784,
      "∂": 785,
      "∃": 786,
      "∄": 787,
      "∆": 788,
      "∇": 789,
      "∈": 790,
      "∑": 791,
      "−": 792,
      "∓": 793,
      "∕": 794,
      "∙": 795,
      "√": 796,
      "∝": 797,
      "∞": 798,
      "∣": 799,
      "∧": 800,
      "∨": 801,
      "∩": 802,
      "∪": 803,
      "∫": 804,
      "∮": 805,
      "∴": 806,
      "∵": 807,
      "∶": 808,
      "∼": 809,
      "≅": 810,
      "≈": 811,
      "≌": 812,
      "≠": 813,
      "≡": 814,
      "≤": 815,
      "≥": 816,
      "≦": 817,
      "≧": 818,
      "≫": 819,
      "≮": 820,
      "≯": 821,
      "≻": 822,
      "⊗": 823,
      "⊙": 824,
      "⊥": 825,
      "⋅": 826,
      "⋮": 827,
      "⋯": 828,
      "⌒": 829,
      "⎝": 830,
      "⎠": 831,
      "⏩": 832,
      "①": 833,
      "②": 834,
      "③": 835,
      "④": 836,
      "⑤": 837,
      "⑥": 838,
      "⑦": 839,
      "⑧": 840,
      "⑨": 841,
      "⑩": 842,
      "⑪": 843,
      "⑫": 844,
      "⑬": 845,
      "⑭": 846,
      "⑴": 847,
      "⑵": 848,
      "⑶": 849,
      "⑷": 850,
      "⑸": 851,
      "⑹": 852,
      "⑺": 853,
      "⑻": 854,
      "⑼": 855,
      "⑽": 856,
      "⑾": 857,
      "⑿": 858,
      "⒀": 859,
      "⒁": 860,
      "⒂": 861,
      "⒃": 862,
      "⒄": 863,
      "⒅": 864,
      "⒆": 865,
      "⒇": 866,
      "⒈": 867,
      "⒉": 868,
      "⒊": 869,
      "⒋": 870,
      "⒌": 871,
      "⒍": 872,
      "⒎": 873,
      "⒏": 874,
      "⒐": 875,
      "⒑": 876,
      "⒗": 877,
      "⒚": 878,
      "⒛": 879,
      "Ⓡ": 880,
      "ⓒ": 881,
      "─": 882,
      "━": 883,
      "│": 884,
      "┃": 885,
      "┄": 886,
      "┅": 887,
      "┆": 888,
      "┇": 889,
      "┉": 890,
      "┊": 891,
      "┌": 892,
      "┏": 893,
      "┐": 894,
      "┓": 895,
      "└": 896,
      "┕": 897,
      "┗": 898,
      "┘": 899,
      "┛": 900,
      "├": 901,
      "┝": 902,
      "┠": 903,
      "┤": 904,
      "┦": 905,
      "┨": 906,
      "┬": 907,
      "┯": 908,
      "┰": 909,
      "┴": 910,
      "┷": 911,
      "┼": 912,
      "╋": 913,
      "╥": 914,
      "╬": 915,
      "╭": 916,
      "╮": 917,
      "╯": 918,
      "╰": 919,
      "╱": 920,
      "╹": 921,
      "▁": 922,
      "▄": 923,
      "▅": 924,
      "█": 925,
      "▉": 926,
      "▌": 927,
      "▍": 928,
      "▎": 929,
      "▏": 930,
      "■": 931,
      "□": 932,
      "▣": 933,
      "▪": 934,
      "△": 935,
      "▶": 936,
      "▷": 937,
      "►": 938,
      "▼": 939,
      "▽": 940,
      "▾": 941,
      "◈": 942,
      "◊": 943,
      "○": 944,
      "◎": 945,
      "●": 946,
      "◡": 947,
      "◢": 948,
      "◣": 949,
      "◥": 950,
      "◻": 951,
      "☃": 952,
      "★": 953,
      "☆": 954,
      "☉": 955,
      "☙": 956,
      "☺": 957,
      "♂": 958,
      "♠": 959,
      "♡": 960,
      "♥": 961,
      "♦": 962,
      "⚠": 963,
      "⚡": 964,
      "⚥": 965,
      "⛽": 966,
      "✌": 967,
      "✓": 968,
      "✖": 969,
      "❤": 970,
      "❮": 971,
      "❯": 972,
      "➜": 973,
      "➡": 974,
      "➤": 975,
      "⟺": 976,
      "ⴰ": 977,
      "ⴱ": 978,
      "ⴻ": 979,
      "ⵄ": 980,
      "ⵉ": 981,
      "ⵍ": 982,
      "ⵎ": 983,
      "ⵏ": 984,
      "ⵓ": 985,
      "ⵙ": 986,
      "ⵜ": 987,
      "ⵟ": 988,
      "ⵡ": 989,
      "⼀": 990,
      "⽜": 991,
      "⽤": 992,
      "⽶": 993,
      "⾝": 994,
      "⾥": 995,
      "⾦": 996,
      "⾸": 997,
      "⾼": 998,
      "、": 999,
      "。": 1000,
      "々": 1001,
      "〆": 1002,
      "〇": 1003,
      "〈": 1004,
      "〉": 1005,
      "《": 1006,
      "》": 1007,
      "「": 1008,
      "」": 1009,
      "『": 1010,
      "』": 1011,
      "【": 1012,
      "】": 1013,
      "〓": 1014,
      "〔": 1015,
      "〕": 1016,
      "〖": 1017,
      "〗": 1018,
      "〜": 1019,
      "〝": 1020,
      "〞": 1021,
      "〡": 1022,
      "あ": 1023,
      "い": 1024,
      "う": 1025,
      "え": 1026,
      "お": 1027,
      "か": 1028,
      "が": 1029,
      "き": 1030,
      "く": 1031,
      "ぐ": 1032,
      "け": 1033,
      "げ": 1034,
      "こ": 1035,
      "ご": 1036,
      "さ": 1037,
      "ざ": 1038,
      "し": 1039,
      "じ": 1040,
      "す": 1041,
      "ず": 1042,
      "せ": 1043,
      "ぜ": 1044,
      "そ": 1045,
      "ぞ": 1046,
      "た": 1047,
      "だ": 1048,
      "ち": 1049,
      "っ": 1050,
      "つ": 1051,
      "て": 1052,
      "で": 1053,
      "と": 1054,
      "ど": 1055,
      "な": 1056,
      "に": 1057,
      "ぬ": 1058,
      "ね": 1059,
      "の": 1060,
      "は": 1061,
      "ば": 1062,
      "び": 1063,
      "ふ": 1064,
      "ぶ": 1065,
      "ぷ": 1066,
      "べ": 1067,
      "ほ": 1068,
      "ま": 1069,
      "み": 1070,
      "め": 1071,
      "も": 1072,
      "ゃ": 1073,
      "や": 1074,
      "ゅ": 1075,
      "ゆ": 1076,
      "ょ": 1077,
      "よ": 1078,
      "ら": 1079,
      "り": 1080,
      "る": 1081,
      "れ": 1082,
      "ろ": 1083,
      "わ": 1084,
      "を": 1085,
      "ん": 1086,
      "゜": 1087,
      "ゞ": 1088,
      "ァ": 1089,
      "ア": 1090,
      "ィ": 1091,
      "イ": 1092,
      "ウ": 1093,
      "ェ": 1094,
      "エ": 1095,
      "オ": 1096,
      "カ": 1097,
      "ガ": 1098,
      "キ": 1099,
      "ク": 1100,
      "グ": 1101,
      "ゲ": 1102,
      "コ": 1103,
      "ゴ": 1104,
      "サ": 1105,
      "ザ": 1106,
      "シ": 1107,
      "ジ": 1108,
      "ス": 1109,
      "ズ": 1110,
      "セ": 1111,
      "ゼ": 1112,
      "ソ": 1113,
      "タ": 1114,
      "ダ": 1115,
      "チ": 1116,
      "ッ": 1117,
      "ツ": 1118,
      "テ": 1119,
      "デ": 1120,
      "ト": 1121,
      "ド": 1122,
      "ナ": 1123,
      "ニ": 1124,
      "ヌ": 1125,
      "ノ": 1126,
      "ハ": 1127,
      "バ": 1128,
      "パ": 1129,
      "ヒ": 1130,
      "ビ": 1131,
      "フ": 1132,
      "ブ": 1133,
      "プ": 1134,
      "ヘ": 1135,
      "ベ": 1136,
      "ボ": 1137,
      "マ": 1138,
      "ム": 1139,
      "メ": 1140,
      "モ": 1141,
      "ヤ": 1142,
      "ヨ": 1143,
      "ラ": 1144,
      "リ": 1145,
      "ル": 1146,
      "レ": 1147,
      "ロ": 1148,
      "ワ": 1149,
      "ン": 1150,
      "ヴ": 1151,
      "ヶ": 1152,
      "・": 1153,
      "ー": 1154,
      "ㄇ": 1155,
      "ㄈ": 1156,
      "ㄊ": 1157,
      "ㄌ": 1158,
      "ㄍ": 1159,
      "ㄎ": 1160,
      "ㄐ": 1161,
      "ㄒ": 1162,
      "ㄓ": 1163,
      "ㄖ": 1164,
      "ㄚ": 1165,
      "ㄣ": 1166,
      "ㄧ": 1167,
      "㈠": 1168,
      "㈡": 1169,
      "㈢": 1170,
      "㈣": 1171,
      "㈤": 1172,
      "㈥": 1173,
      "㈦": 1174,
      "㈧": 1175,
      "㈨": 1176,
      "㈩": 1177,
      "㊣": 1178,
      "㎎": 1179,
      "㎏": 1180,
      "㎜": 1181,
      "㎝": 1182,
      "㎡": 1183,
      "㏄": 1184,
      "㧑": 1185,
      "㧟": 1186,
      "㱮": 1187,
      "㶉": 1188,
      "㶽": 1189,
      "䁖": 1190,
      "䍁": 1191,
      "䖝": 1192,
      "䜣": 1193,
      "䴖": 1194,
      "䶮": 1195,
      "一": 1196,
      "丁": 1197,
      "七": 1198,
      "万": 1199,
      "丈": 1200,
      "三": 1201,
      "上": 1202,
      "下": 1203,
      "不": 1204,
      "与": 1205,
      "丐": 1206,
      "丑": 1207,
      "专": 1208,
      "且": 1209,
      "丕": 1210,
      "世": 1211,
      "丗": 1212,
      "丘": 1213,
      "丙": 1214,
      "业": 1215,
      "丛": 1216,
      "东": 1217,
      "丝": 1218,
      "丞": 1219,
      "丢": 1220,
      "两": 1221,
      "严": 1222,
      "丧": 1223,
      "丨": 1224,
      "个": 1225,
      "丫": 1226,
      "中": 1227,
      "丰": 1228,
      "丱": 1229,
      "串": 1230,
      "临": 1231,
      "丶": 1232,
      "丸": 1233,
      "丹": 1234,
      "为": 1235,
      "主": 1236,
      "丽": 1237,
      "举": 1238,
      "丿": 1239,
      "乂": 1240,
      "乃": 1241,
      "乄": 1242,
      "久": 1243,
      "乇": 1244,
      "么": 1245,
      "义": 1246,
      "之": 1247,
      "乌": 1248,
      "乍": 1249,
      "乎": 1250,
      "乏": 1251,
      "乐": 1252,
      "乒": 1253,
      "乓": 1254,
      "乔": 1255,
      "乖": 1256,
      "乘": 1257,
      "乙": 1258,
      "乜": 1259,
      "九": 1260,
      "乞": 1261,
      "也": 1262,
      "习": 1263,
      "乡": 1264,
      "书": 1265,
      "乩": 1266,
      "买": 1267,
      "乱": 1268,
      "乳": 1269,
      "乸": 1270,
      "乾": 1271,
      "亀": 1272,
      "了": 1273,
      "予": 1274,
      "争": 1275,
      "亊": 1276,
      "事": 1277,
      "二": 1278,
      "亍": 1279,
      "于": 1280,
      "亏": 1281,
      "云": 1282,
      "互": 1283,
      "亓": 1284,
      "五": 1285,
      "井": 1286,
      "亘": 1287,
      "亚": 1288,
      "些": 1289,
      "亟": 1290,
      "亡": 1291,
      "亢": 1292,
      "交": 1293,
      "亥": 1294,
      "亦": 1295,
      "产": 1296,
      "亨": 1297,
      "亩": 1298,
      "享": 1299,
      "京": 1300,
      "亭": 1301,
      "亮": 1302,
      "亲": 1303,
      "亳": 1304,
      "亵": 1305,
      "亶": 1306,
      "亸": 1307,
      "人": 1308,
      "亻": 1309,
      "亾": 1310,
      "亿": 1311,
      "什": 1312,
      "仁": 1313,
      "仃": 1314,
      "仄": 1315,
      "仅": 1316,
      "仆": 1317,
      "仇": 1318,
      "仉": 1319,
      "今": 1320,
      "介": 1321,
      "仍": 1322,
      "从": 1323,
      "仐": 1324,
      "仑": 1325,
      "仓": 1326,
      "仔": 1327,
      "仕": 1328,
      "他": 1329,
      "仗": 1330,
      "付": 1331,
      "仙": 1332,
      "仝": 1333,
      "仞": 1334,
      "仟": 1335,
      "仡": 1336,
      "代": 1337,
      "令": 1338,
      "以": 1339,
      "仨": 1340,
      "仪": 1341,
      "仫": 1342,
      "们": 1343,
      "仰": 1344,
      "仲": 1345,
      "仵": 1346,
      "件": 1347,
      "价": 1348,
      "仸": 1349,
      "任": 1350,
      "仼": 1351,
      "份": 1352,
      "仿": 1353,
      "企": 1354,
      "伃": 1355,
      "伉": 1356,
      "伊": 1357,
      "伍": 1358,
      "伎": 1359,
      "伏": 1360,
      "伐": 1361,
      "休": 1362,
      "众": 1363,
      "优": 1364,
      "伙": 1365,
      "会": 1366,
      "伛": 1367,
      "伝": 1368,
      "伞": 1369,
      "伟": 1370,
      "传": 1371,
      "伢": 1372,
      "伤": 1373,
      "伥": 1374,
      "伦": 1375,
      "伧": 1376,
      "伪": 1377,
      "伫": 1378,
      "伯": 1379,
      "估": 1380,
      "伱": 1381,
      "伲": 1382,
      "伴": 1383,
      "伶": 1384,
      "伸": 1385,
      "伺": 1386,
      "似": 1387,
      "伽": 1388,
      "伾": 1389,
      "佃": 1390,
      "但": 1391,
      "佉": 1392,
      "位": 1393,
      "低": 1394,
      "住": 1395,
      "佐": 1396,
      "佑": 1397,
      "体": 1398,
      "何": 1399,
      "佗": 1400,
      "佘": 1401,
      "余": 1402,
      "佚": 1403,
      "佛": 1404,
      "作": 1405,
      "佝": 1406,
      "佞": 1407,
      "佟": 1408,
      "你": 1409,
      "佣": 1410,
      "佤": 1411,
      "佥": 1412,
      "佩": 1413,
      "佬": 1414,
      "佯": 1415,
      "佰": 1416,
      "佳": 1417,
      "佴": 1418,
      "佶": 1419,
      "佷": 1420,
      "佻": 1421,
      "佼": 1422,
      "佾": 1423,
      "使": 1424,
      "侁": 1425,
      "侃": 1426,
      "侄": 1427,
      "侈": 1428,
      "例": 1429,
      "侌": 1430,
      "侍": 1431,
      "侏": 1432,
      "侑": 1433,
      "侔": 1434,
      "侗": 1435,
      "供": 1436,
      "依": 1437,
      "侠": 1438,
      "侣": 1439,
      "侥": 1440,
      "侦": 1441,
      "侧": 1442,
      "侨": 1443,
      "侩": 1444,
      "侪": 1445,
      "侬": 1446,
      "侭": 1447,
      "侮": 1448,
      "侯": 1449,
      "侵": 1450,
      "侹": 1451,
      "便": 1452,
      "促": 1453,
      "俄": 1454,
      "俅": 1455,
      "俊": 1456,
      "俎": 1457,
      "俏": 1458,
      "俐": 1459,
      "俑": 1460,
      "俗": 1461,
      "俘": 1462,
      "俚": 1463,
      "俜": 1464,
      "保": 1465,
      "俞": 1466,
      "俟": 1467,
      "信": 1468,
      "俢": 1469,
      "俦": 1470,
      "俨": 1471,
      "俩": 1472,
      "俪": 1473,
      "俭": 1474,
      "修": 1475,
      "俯": 1476,
      "俱": 1477,
      "俳": 1478,
      "俶": 1479,
      "俸": 1480,
      "俺": 1481,
      "俾": 1482,
      "倅": 1483,
      "倌": 1484,
      "倍": 1485,
      "倏": 1486,
      "倒": 1487,
      "倔": 1488,
      "倗": 1489,
      "倘": 1490,
      "候": 1491,
      "倚": 1492,
      "倜": 1493,
      "倞": 1494,
      "借": 1495,
      "倡": 1496,
      "倥": 1497,
      "倦": 1498,
      "倧": 1499,
      "倨": 1500,
      "倩": 1501,
      "倪": 1502,
      "倬": 1503,
      "倭": 1504,
      "倮": 1505,
      "倴": 1506,
      "债": 1507,
      "值": 1508,
      "倾": 1509,
      "偃": 1510,
      "假": 1511,
      "偈": 1512,
      "偌": 1513,
      "偎": 1514,
      "偏": 1515,
      "偕": 1516,
      "做": 1517,
      "停": 1518,
      "健": 1519,
      "偬": 1520,
      "偱": 1521,
      "偲": 1522,
      "偶": 1523,
      "偷": 1524,
      "偻": 1525,
      "偾": 1526,
      "偿": 1527,
      "傀": 1528,
      "傅": 1529,
      "傈": 1530,
      "傉": 1531,
      "傍": 1532,
      "傒": 1533,
      "傕": 1534,
      "傜": 1535,
      "傣": 1536,
      "傥": 1537,
      "傧": 1538,
      "储": 1539,
      "傩": 1540,
      "催": 1541,
      "傲": 1542,
      "傻": 1543,
      "像": 1544,
      "僕": 1545,
      "僖": 1546,
      "僚": 1547,
      "僝": 1548,
      "僧": 1549,
      "僬": 1550,
      "僭": 1551,
      "僮": 1552,
      "僰": 1553,
      "僳": 1554,
      "僴": 1555,
      "僵": 1556,
      "僻": 1557,
      "僽": 1558,
      "儁": 1559,
      "儆": 1560,
      "儇": 1561,
      "儋": 1562,
      "儒": 1563,
      "儡": 1564,
      "儿": 1565,
      "兀": 1566,
      "允": 1567,
      "兂": 1568,
      "元": 1569,
      "兄": 1570,
      "充": 1571,
      "兆": 1572,
      "先": 1573,
      "光": 1574,
      "克": 1575,
      "免": 1576,
      "兑": 1577,
      "兓": 1578,
      "兔": 1579,
      "兕": 1580,
      "兖": 1581,
      "党": 1582,
      "兜": 1583,
      "兢": 1584,
      "入": 1585,
      "全": 1586,
      "兪": 1587,
      "八": 1588,
      "公": 1589,
      "六": 1590,
      "兮": 1591,
      "兰": 1592,
      "共": 1593,
      "关": 1594,
      "兴": 1595,
      "兵": 1596,
      "其": 1597,
      "具": 1598,
      "典": 1599,
      "兹": 1600,
      "养": 1601,
      "兼": 1602,
      "兽": 1603,
      "冀": 1604,
      "内": 1605,
      "円": 1606,
      "冇": 1607,
      "冈": 1608,
      "冉": 1609,
      "册": 1610,
      "再": 1611,
      "冏": 1612,
      "冒": 1613,
      "冕": 1614,
      "冖": 1615,
      "冗": 1616,
      "写": 1617,
      "冚": 1618,
      "军": 1619,
      "农": 1620,
      "冠": 1621,
      "冢": 1622,
      "冤": 1623,
      "冥": 1624,
      "冦": 1625,
      "冨": 1626,
      "冬": 1627,
      "冯": 1628,
      "冰": 1629,
      "冲": 1630,
      "决": 1631,
      "况": 1632,
      "冶": 1633,
      "冷": 1634,
      "冻": 1635,
      "冼": 1636,
      "冽": 1637,
      "净": 1638,
      "凃": 1639,
      "凄": 1640,
      "准": 1641,
      "凇": 1642,
      "凉": 1643,
      "凊": 1644,
      "凋": 1645,
      "凌": 1646,
      "减": 1647,
      "凑": 1648,
      "凖": 1649,
      "凛": 1650,
      "凝": 1651,
      "几": 1652,
      "凡": 1653,
      "凤": 1654,
      "凫": 1655,
      "凭": 1656,
      "凯": 1657,
      "凰": 1658,
      "凳": 1659,
      "凶": 1660,
      "凸": 1661,
      "凹": 1662,
      "出": 1663,
      "击": 1664,
      "凼": 1665,
      "函": 1666,
      "凿": 1667,
      "刀": 1668,
      "刁": 1669,
      "刃": 1670,
      "刅": 1671,
      "分": 1672,
      "切": 1673,
      "刈": 1674,
      "刊": 1675,
      "刍": 1676,
      "刎": 1677,
      "刑": 1678,
      "划": 1679,
      "刕": 1680,
      "刖": 1681,
      "列": 1682,
      "刘": 1683,
      "则": 1684,
      "刚": 1685,
      "创": 1686,
      "初": 1687,
      "删": 1688,
      "判": 1689,
      "刧": 1690,
      "刨": 1691,
      "利": 1692,
      "别": 1693,
      "刬": 1694,
      "刭": 1695,
      "刮": 1696,
      "到": 1697,
      "刳": 1698,
      "制": 1699,
      "刷": 1700,
      "券": 1701,
      "刹": 1702,
      "刺": 1703,
      "刻": 1704,
      "刽": 1705,
      "刿": 1706,
      "剀": 1707,
      "剁": 1708,
      "剂": 1709,
      "剃": 1710,
      "剉": 1711,
      "削": 1712,
      "剌": 1713,
      "前": 1714,
      "剐": 1715,
      "剑": 1716,
      "剔": 1717,
      "剖": 1718,
      "剜": 1719,
      "剞": 1720,
      "剡": 1721,
      "剥": 1722,
      "剧": 1723,
      "剩": 1724,
      "剪": 1725,
      "副": 1726,
      "割": 1727,
      "剽": 1728,
      "剿": 1729,
      "劂": 1730,
      "劈": 1731,
      "劐": 1732,
      "劓": 1733,
      "劖": 1734,
      "力": 1735,
      "劝": 1736,
      "办": 1737,
      "功": 1738,
      "加": 1739,
      "务": 1740,
      "劢": 1741,
      "劣": 1742,
      "劦": 1743,
      "动": 1744,
      "助": 1745,
      "努": 1746,
      "劫": 1747,
      "劭": 1748,
      "励": 1749,
      "劲": 1750,
      "劳": 1751,
      "劵": 1752,
      "劻": 1753,
      "劼": 1754,
      "劾": 1755,
      "势": 1756,
      "勃": 1757,
      "勅": 1758,
      "勇": 1759,
      "勉": 1760,
      "勋": 1761,
      "勍": 1762,
      "勐": 1763,
      "勒": 1764,
      "勔": 1765,
      "動": 1766,
      "勖": 1767,
      "勘": 1768,
      "勚": 1769,
      "勝": 1770,
      "募": 1771,
      "勠": 1772,
      "勤": 1773,
      "勩": 1774,
      "勰": 1775,
      "勲": 1776,
      "勺": 1777,
      "勾": 1778,
      "勿": 1779,
      "匀": 1780,
      "匄": 1781,
      "包": 1782,
      "匆": 1783,
      "匈": 1784,
      "匋": 1785,
      "匍": 1786,
      "匏": 1787,
      "匐": 1788,
      "匕": 1789,
      "化": 1790,
      "北": 1791,
      "匙": 1792,
      "匚": 1793,
      "匝": 1794,
      "匠": 1795,
      "匡": 1796,
      "匣": 1797,
      "匦": 1798,
      "匪": 1799,
      "匮": 1800,
      "匹": 1801,
      "区": 1802,
      "医": 1803,
      "匾": 1804,
      "匿": 1805,
      "十": 1806,
      "千": 1807,
      "卅": 1808,
      "升": 1809,
      "午": 1810,
      "卉": 1811,
      "半": 1812,
      "卍": 1813,
      "华": 1814,
      "协": 1815,
      "卐": 1816,
      "卑": 1817,
      "卒": 1818,
      "卓": 1819,
      "单": 1820,
      "卖": 1821,
      "南": 1822,
      "単": 1823,
      "博": 1824,
      "卜": 1825,
      "卞": 1826,
      "卟": 1827,
      "占": 1828,
      "卡": 1829,
      "卢": 1830,
      "卣": 1831,
      "卤": 1832,
      "卦": 1833,
      "卧": 1834,
      "卨": 1835,
      "卫": 1836,
      "卬": 1837,
      "卮": 1838,
      "卯": 1839,
      "印": 1840,
      "危": 1841,
      "卲": 1842,
      "即": 1843,
      "却": 1844,
      "卵": 1845,
      "卷": 1846,
      "卸": 1847,
      "卺": 1848,
      "卽": 1849,
      "卿": 1850,
      "厂": 1851,
      "厄": 1852,
      "厅": 1853,
      "历": 1854,
      "厉": 1855,
      "压": 1856,
      "厌": 1857,
      "厍": 1858,
      "厓": 1859,
      "厔": 1860,
      "厕": 1861,
      "厘": 1862,
      "厚": 1863,
      "厝": 1864,
      "原": 1865,
      "厢": 1866,
      "厣": 1867,
      "厥": 1868,
      "厦": 1869,
      "厨": 1870,
      "厩": 1871,
      "厮": 1872,
      "厵": 1873,
      "厶": 1874,
      "去": 1875,
      "厽": 1876,
      "县": 1877,
      "叁": 1878,
      "参": 1879,
      "叄": 1880,
      "叆": 1881,
      "叇": 1882,
      "又": 1883,
      "叉": 1884,
      "及": 1885,
      "友": 1886,
      "双": 1887,
      "反": 1888,
      "収": 1889,
      "发": 1890,
      "叒": 1891,
      "叔": 1892,
      "叕": 1893,
      "取": 1894,
      "受": 1895,
      "变": 1896,
      "叙": 1897,
      "叚": 1898,
      "叛": 1899,
      "叟": 1900,
      "叠": 1901,
      "叡": 1902,
      "口": 1903,
      "古": 1904,
      "句": 1905,
      "另": 1906,
      "叨": 1907,
      "叩": 1908,
      "只": 1909,
      "叫": 1910,
      "召": 1911,
      "叭": 1912,
      "叮": 1913,
      "可": 1914,
      "台": 1915,
      "叱": 1916,
      "史": 1917,
      "右": 1918,
      "叵": 1919,
      "叶": 1920,
      "号": 1921,
      "司": 1922,
      "叹": 1923,
      "叻": 1924,
      "叼": 1925,
      "叽": 1926,
      "吁": 1927,
      "吃": 1928,
      "各": 1929,
      "吆": 1930,
      "合": 1931,
      "吉": 1932,
      "吊": 1933,
      "吋": 1934,
      "同": 1935,
      "名": 1936,
      "后": 1937,
      "吏": 1938,
      "吐": 1939,
      "向": 1940,
      "吒": 1941,
      "吓": 1942,
      "吔": 1943,
      "吕": 1944,
      "吖": 1945,
      "吗": 1946,
      "吙": 1947,
      "君": 1948,
      "吝": 1949,
      "吞": 1950,
      "吟": 1951,
      "吠": 1952,
      "吡": 1953,
      "否": 1954,
      "吧": 1955,
      "吨": 1956,
      "吩": 1957,
      "含": 1958,
      "听": 1959,
      "吭": 1960,
      "吮": 1961,
      "启": 1962,
      "吱": 1963,
      "吲": 1964,
      "吳": 1965,
      "吴": 1966,
      "吵": 1967,
      "吸": 1968,
      "吹": 1969,
      "吻": 1970,
      "吼": 1971,
      "吽": 1972,
      "吾": 1973,
      "吿": 1974,
      "呀": 1975,
      "呃": 1976,
      "呆": 1977,
      "呈": 1978,
      "告": 1979,
      "呋": 1980,
      "呎": 1981,
      "呐": 1982,
      "呑": 1983,
      "呒": 1984,
      "呓": 1985,
      "呔": 1986,
      "呕": 1987,
      "呖": 1988,
      "呗": 1989,
      "员": 1990,
      "呙": 1991,
      "呛": 1992,
      "呜": 1993,
      "呢": 1994,
      "呤": 1995,
      "呦": 1996,
      "周": 1997,
      "呪": 1998,
      "呬": 1999,
      "呯": 2000,
      "呱": 2001,
      "呲": 2002,
      "味": 2003,
      "呴": 2004,
      "呵": 2005,
      "呶": 2006,
      "呷": 2007,
      "呸": 2008,
      "呻": 2009,
      "呼": 2010,
      "命": 2011,
      "咀": 2012,
      "咁": 2013,
      "咂": 2014,
      "咄": 2015,
      "咆": 2016,
      "咋": 2017,
      "和": 2018,
      "咎": 2019,
      "咏": 2020,
      "咐": 2021,
      "咒": 2022,
      "咔": 2023,
      "咕": 2024,
      "咖": 2025,
      "咗": 2026,
      "咘": 2027,
      "咙": 2028,
      "咚": 2029,
      "咛": 2030,
      "咝": 2031,
      "咣": 2032,
      "咤": 2033,
      "咥": 2034,
      "咦": 2035,
      "咧": 2036,
      "咨": 2037,
      "咩": 2038,
      "咪": 2039,
      "咫": 2040,
      "咬": 2041,
      "咮": 2042,
      "咯": 2043,
      "咱": 2044,
      "咲": 2045,
      "咳": 2046,
      "咵": 2047,
      "咷": 2048,
      "咸": 2049,
      "咺": 2050,
      "咻": 2051,
      "咽": 2052,
      "咿": 2053,
      "哀": 2054,
      "品": 2055,
      "哂": 2056,
      "哄": 2057,
      "哆": 2058,
      "哇": 2059,
      "哈": 2060,
      "哉": 2061,
      "哋": 2062,
      "哌": 2063,
      "响": 2064,
      "哎": 2065,
      "哏": 2066,
      "哐": 2067,
      "哑": 2068,
      "哒": 2069,
      "哓": 2070,
      "哔": 2071,
      "哕": 2072,
      "哗": 2073,
      "哙": 2074,
      "哚": 2075,
      "哝": 2076,
      "哞": 2077,
      "哟": 2078,
      "員": 2079,
      "哥": 2080,
      "哦": 2081,
      "哧": 2082,
      "哨": 2083,
      "哩": 2084,
      "哪": 2085,
      "哫": 2086,
      "哭": 2087,
      "哮": 2088,
      "哲": 2089,
      "哺": 2090,
      "哼": 2091,
      "哽": 2092,
      "唁": 2093,
      "唆": 2094,
      "唇": 2095,
      "唉": 2096,
      "唏": 2097,
      "唐": 2098,
      "唑": 2099,
      "唔": 2100,
      "唛": 2101,
      "唞": 2102,
      "唠": 2103,
      "唢": 2104,
      "唤": 2105,
      "唧": 2106,
      "唬": 2107,
      "唭": 2108,
      "售": 2109,
      "唯": 2110,
      "唰": 2111,
      "唱": 2112,
      "唳": 2113,
      "唵": 2114,
      "唷": 2115,
      "唼": 2116,
      "唽": 2117,
      "唾": 2118,
      "唿": 2119,
      "啁": 2120,
      "啃": 2121,
      "啄": 2122,
      "商": 2123,
      "啉": 2124,
      "啊": 2125,
      "問": 2126,
      "啐": 2127,
      "啓": 2128,
      "啕": 2129,
      "啖": 2130,
      "啗": 2131,
      "啜": 2132,
      "啡": 2133,
      "啤": 2134,
      "啥": 2135,
      "啦": 2136,
      "啧": 2137,
      "啪": 2138,
      "啫": 2139,
      "啬": 2140,
      "啭": 2141,
      "啮": 2142,
      "啰": 2143,
      "啴": 2144,
      "啵": 2145,
      "啶": 2146,
      "啷": 2147,
      "啸": 2148,
      "啻": 2149,
      "啼": 2150,
      "啾": 2151,
      "喀": 2152,
      "喁": 2153,
      "喂": 2154,
      "喃": 2155,
      "善": 2156,
      "喆": 2157,
      "喇": 2158,
      "喈": 2159,
      "喉": 2160,
      "喊": 2161,
      "喋": 2162,
      "喎": 2163,
      "喏": 2164,
      "喑": 2165,
      "喔": 2166,
      "喘": 2167,
      "喙": 2168,
      "喜": 2169,
      "喝": 2170,
      "喟": 2171,
      "喤": 2172,
      "喦": 2173,
      "喧": 2174,
      "喰": 2175,
      "喱": 2176,
      "喳": 2177,
      "喵": 2178,
      "喷": 2179,
      "喹": 2180,
      "喻": 2181,
      "喽": 2182,
      "喾": 2183,
      "嗄": 2184,
      "嗅": 2185,
      "嗉": 2186,
      "嗌": 2187,
      "嗍": 2188,
      "嗐": 2189,
      "嗑": 2190,
      "嗒": 2191,
      "嗓": 2192,
      "嗔": 2193,
      "嗖": 2194,
      "嗜": 2195,
      "嗝": 2196,
      "嗞": 2197,
      "嗟": 2198,
      "嗡": 2199,
      "嗢": 2200,
      "嗣": 2201,
      "嗤": 2202,
      "嗥": 2203,
      "嗦": 2204,
      "嗨": 2205,
      "嗪": 2206,
      "嗫": 2207,
      "嗬": 2208,
      "嗮": 2209,
      "嗯": 2210,
      "嗲": 2211,
      "嗳": 2212,
      "嗵": 2213,
      "嗷": 2214,
      "嗽": 2215,
      "嗾": 2216,
      "嘀": 2217,
      "嘁": 2218,
      "嘅": 2219,
      "嘈": 2220,
      "嘉": 2221,
      "嘌": 2222,
      "嘎": 2223,
      "嘏": 2224,
      "嘐": 2225,
      "嘘": 2226,
      "嘚": 2227,
      "嘛": 2228,
      "嘞": 2229,
      "嘟": 2230,
      "嘢": 2231,
      "嘣": 2232,
      "嘤": 2233,
      "嘦": 2234,
      "嘧": 2235,
      "嘬": 2236,
      "嘭": 2237,
      "嘱": 2238,
      "嘲": 2239,
      "嘴": 2240,
      "嘶": 2241,
      "嘹": 2242,
      "嘻": 2243,
      "嘿": 2244,
      "噁": 2245,
      "噌": 2246,
      "噍": 2247,
      "噎": 2248,
      "噏": 2249,
      "噔": 2250,
      "噗": 2251,
      "噘": 2252,
      "噙": 2253,
      "噜": 2254,
      "噞": 2255,
      "噢": 2256,
      "噤": 2257,
      "器": 2258,
      "噩": 2259,
      "噪": 2260,
      "噫": 2261,
      "噬": 2262,
      "噭": 2263,
      "噰": 2264,
      "噱": 2265,
      "噶": 2266,
      "噻": 2267,
      "噼": 2268,
      "嚄": 2269,
      "嚅": 2270,
      "嚈": 2271,
      "嚎": 2272,
      "嚏": 2273,
      "嚒": 2274,
      "嚓": 2275,
      "嚞": 2276,
      "嚣": 2277,
      "嚧": 2278,
      "嚭": 2279,
      "嚯": 2280,
      "嚱": 2281,
      "嚷": 2282,
      "嚹": 2283,
      "嚼": 2284,
      "囊": 2285,
      "囍": 2286,
      "囎": 2287,
      "囏": 2288,
      "囐": 2289,
      "囔": 2290,
      "囗": 2291,
      "囚": 2292,
      "四": 2293,
      "囝": 2294,
      "回": 2295,
      "囟": 2296,
      "因": 2297,
      "囡": 2298,
      "团": 2299,
      "団": 2300,
      "囤": 2301,
      "囧": 2302,
      "囫": 2303,
      "园": 2304,
      "囯": 2305,
      "困": 2306,
      "囱": 2307,
      "围": 2308,
      "囵": 2309,
      "囹": 2310,
      "固": 2311,
      "国": 2312,
      "图": 2313,
      "囿": 2314,
      "圁": 2315,
      "圃": 2316,
      "圄": 2317,
      "圆": 2318,
      "圈": 2319,
      "圉": 2320,
      "圊": 2321,
      "國": 2322,
      "圌": 2323,
      "圏": 2324,
      "圜": 2325,
      "土": 2326,
      "圣": 2327,
      "圧": 2328,
      "在": 2329,
      "圩": 2330,
      "圪": 2331,
      "圬": 2332,
      "圭": 2333,
      "圮": 2334,
      "圯": 2335,
      "地": 2336,
      "圳": 2337,
      "圹": 2338,
      "场": 2339,
      "圻": 2340,
      "圾": 2341,
      "址": 2342,
      "坂": 2343,
      "均": 2344,
      "坉": 2345,
      "坊": 2346,
      "坌": 2347,
      "坍": 2348,
      "坎": 2349,
      "坏": 2350,
      "坐": 2351,
      "坑": 2352,
      "块": 2353,
      "坚": 2354,
      "坛": 2355,
      "坜": 2356,
      "坝": 2357,
      "坞": 2358,
      "坟": 2359,
      "坠": 2360,
      "坡": 2361,
      "坤": 2362,
      "坦": 2363,
      "坨": 2364,
      "坩": 2365,
      "坪": 2366,
      "坫": 2367,
      "坬": 2368,
      "坭": 2369,
      "坯": 2370,
      "坱": 2371,
      "坳": 2372,
      "坷": 2373,
      "坻": 2374,
      "坼": 2375,
      "坽": 2376,
      "垂": 2377,
      "垃": 2378,
      "垄": 2379,
      "垅": 2380,
      "垆": 2381,
      "型": 2382,
      "垌": 2383,
      "垒": 2384,
      "垓": 2385,
      "垕": 2386,
      "垚": 2387,
      "垛": 2388,
      "垞": 2389,
      "垟": 2390,
      "垠": 2391,
      "垡": 2392,
      "垢": 2393,
      "垣": 2394,
      "垦": 2395,
      "垧": 2396,
      "垩": 2397,
      "垫": 2398,
      "垭": 2399,
      "垮": 2400,
      "垯": 2401,
      "垱": 2402,
      "垴": 2403,
      "垵": 2404,
      "垸": 2405,
      "埂": 2406,
      "埃": 2407,
      "埇": 2408,
      "埈": 2409,
      "埋": 2410,
      "埌": 2411,
      "城": 2412,
      "埏": 2413,
      "埒": 2414,
      "埔": 2415,
      "埕": 2416,
      "埗": 2417,
      "埙": 2418,
      "埚": 2419,
      "埝": 2420,
      "域": 2421,
      "埠": 2422,
      "埭": 2423,
      "埯": 2424,
      "埴": 2425,
      "埵": 2426,
      "埸": 2427,
      "培": 2428,
      "基": 2429,
      "埼": 2430,
      "堀": 2431,
      "堂": 2432,
      "堃": 2433,
      "堆": 2434,
      "堇": 2435,
      "堌": 2436,
      "堍": 2437,
      "堑": 2438,
      "堕": 2439,
      "堙": 2440,
      "堞": 2441,
      "堠": 2442,
      "堡": 2443,
      "堤": 2444,
      "堪": 2445,
      "堰": 2446,
      "場": 2447,
      "堵": 2448,
      "堽": 2449,
      "塄": 2450,
      "塅": 2451,
      "塈": 2452,
      "塌": 2453,
      "塍": 2454,
      "塑": 2455,
      "塔": 2456,
      "塘": 2457,
      "塝": 2458,
      "塞": 2459,
      "填": 2460,
      "塬": 2461,
      "塱": 2462,
      "塾": 2463,
      "墀": 2464,
      "境": 2465,
      "墅": 2466,
      "墉": 2467,
      "墎": 2468,
      "墒": 2469,
      "墓": 2470,
      "増": 2471,
      "墘": 2472,
      "墙": 2473,
      "增": 2474,
      "墟": 2475,
      "墠": 2476,
      "墨": 2477,
      "墩": 2478,
      "墶": 2479,
      "墸": 2480,
      "壁": 2481,
      "壅": 2482,
      "壑": 2483,
      "壕": 2484,
      "壤": 2485,
      "士": 2486,
      "壬": 2487,
      "壮": 2488,
      "声": 2489,
      "売": 2490,
      "壳": 2491,
      "壵": 2492,
      "壶": 2493,
      "壸": 2494,
      "壹": 2495,
      "夂": 2496,
      "处": 2497,
      "夆": 2498,
      "备": 2499,
      "変": 2500,
      "复": 2501,
      "夏": 2502,
      "夐": 2503,
      "夔": 2504,
      "夕": 2505,
      "外": 2506,
      "夙": 2507,
      "多": 2508,
      "夜": 2509,
      "够": 2510,
      "夤": 2511,
      "大": 2512,
      "天": 2513,
      "太": 2514,
      "夫": 2515,
      "夬": 2516,
      "夭": 2517,
      "央": 2518,
      "夯": 2519,
      "失": 2520,
      "夲": 2521,
      "头": 2522,
      "夷": 2523,
      "夸": 2524,
      "夹": 2525,
      "夺": 2526,
      "奀": 2527,
      "奁": 2528,
      "奂": 2529,
      "奄": 2530,
      "奇": 2531,
      "奈": 2532,
      "奉": 2533,
      "奋": 2534,
      "奎": 2535,
      "奏": 2536,
      "契": 2537,
      "奓": 2538,
      "奔": 2539,
      "奕": 2540,
      "奖": 2541,
      "套": 2542,
      "奘": 2543,
      "奚": 2544,
      "奠": 2545,
      "奡": 2546,
      "奢": 2547,
      "奣": 2548,
      "奥": 2549,
      "奭": 2550,
      "女": 2551,
      "奴": 2552,
      "奶": 2553,
      "奸": 2554,
      "她": 2555,
      "好": 2556,
      "妁": 2557,
      "如": 2558,
      "妃": 2559,
      "妄": 2560,
      "妆": 2561,
      "妇": 2562,
      "妈": 2563,
      "妊": 2564,
      "妍": 2565,
      "妏": 2566,
      "妐": 2567,
      "妒": 2568,
      "妓": 2569,
      "妖": 2570,
      "妗": 2571,
      "妙": 2572,
      "妞": 2573,
      "妠": 2574,
      "妣": 2575,
      "妤": 2576,
      "妥": 2577,
      "妨": 2578,
      "妩": 2579,
      "妪": 2580,
      "妫": 2581,
      "妮": 2582,
      "妯": 2583,
      "妲": 2584,
      "妹": 2585,
      "妺": 2586,
      "妻": 2587,
      "妾": 2588,
      "姂": 2589,
      "姃": 2590,
      "姆": 2591,
      "姊": 2592,
      "始": 2593,
      "姌": 2594,
      "姐": 2595,
      "姑": 2596,
      "姒": 2597,
      "姓": 2598,
      "委": 2599,
      "姗": 2600,
      "姘": 2601,
      "姚": 2602,
      "姜": 2603,
      "姝": 2604,
      "姞": 2605,
      "姣": 2606,
      "姤": 2607,
      "姥": 2608,
      "姨": 2609,
      "姫": 2610,
      "姬": 2611,
      "姮": 2612,
      "姶": 2613,
      "姹": 2614,
      "姻": 2615,
      "姽": 2616,
      "姿": 2617,
      "娀": 2618,
      "威": 2619,
      "娃": 2620,
      "娄": 2621,
      "娅": 2622,
      "娆": 2623,
      "娇": 2624,
      "娈": 2625,
      "娉": 2626,
      "娌": 2627,
      "娑": 2628,
      "娓": 2629,
      "娕": 2630,
      "娘": 2631,
      "娜": 2632,
      "娟": 2633,
      "娠": 2634,
      "娡": 2635,
      "娣": 2636,
      "娥": 2637,
      "娩": 2638,
      "娭": 2639,
      "娱": 2640,
      "娲": 2641,
      "娴": 2642,
      "娶": 2643,
      "娸": 2644,
      "娼": 2645,
      "婀": 2646,
      "婆": 2647,
      "婇": 2648,
      "婉": 2649,
      "婊": 2650,
      "婕": 2651,
      "婚": 2652,
      "婠": 2653,
      "婡": 2654,
      "婢": 2655,
      "婧": 2656,
      "婪": 2657,
      "婬": 2658,
      "婳": 2659,
      "婴": 2660,
      "婵": 2661,
      "婶": 2662,
      "婷": 2663,
      "婺": 2664,
      "婻": 2665,
      "婿": 2666,
      "媒": 2667,
      "媚": 2668,
      "媛": 2669,
      "媜": 2670,
      "媝": 2671,
      "媞": 2672,
      "媟": 2673,
      "媪": 2674,
      "媲": 2675,
      "媳": 2676,
      "媵": 2677,
      "媷": 2678,
      "媸": 2679,
      "媾": 2680,
      "媿": 2681,
      "嫁": 2682,
      "嫂": 2683,
      "嫄": 2684,
      "嫉": 2685,
      "嫌": 2686,
      "嫑": 2687,
      "嫒": 2688,
      "嫔": 2689,
      "嫖": 2690,
      "嫘": 2691,
      "嫚": 2692,
      "嫜": 2693,
      "嫠": 2694,
      "嫡": 2695,
      "嫣": 2696,
      "嫦": 2697,
      "嫩": 2698,
      "嫪": 2699,
      "嫫": 2700,
      "嫰": 2701,
      "嫱": 2702,
      "嫲": 2703,
      "嫺": 2704,
      "嬅": 2705,
      "嬉": 2706,
      "嬗": 2707,
      "嬛": 2708,
      "嬲": 2709,
      "嬴": 2710,
      "嬷": 2711,
      "嬿": 2712,
      "孀": 2713,
      "子": 2714,
      "孑": 2715,
      "孓": 2716,
      "孔": 2717,
      "孕": 2718,
      "孖": 2719,
      "字": 2720,
      "存": 2721,
      "孙": 2722,
      "孚": 2723,
      "孛": 2724,
      "孜": 2725,
      "孝": 2726,
      "孟": 2727,
      "孢": 2728,
      "季": 2729,
      "孤": 2730,
      "孥": 2731,
      "学": 2732,
      "孨": 2733,
      "孩": 2734,
      "孪": 2735,
      "孬": 2736,
      "孰": 2737,
      "孱": 2738,
      "孳": 2739,
      "孵": 2740,
      "學": 2741,
      "孺": 2742,
      "孽": 2743,
      "宀": 2744,
      "宁": 2745,
      "它": 2746,
      "宄": 2747,
      "宅": 2748,
      "宇": 2749,
      "守": 2750,
      "安": 2751,
      "宊": 2752,
      "宋": 2753,
      "完": 2754,
      "宏": 2755,
      "宓": 2756,
      "宔": 2757,
      "宕": 2758,
      "宗": 2759,
      "官": 2760,
      "宙": 2761,
      "定": 2762,
      "宛": 2763,
      "宜": 2764,
      "宝": 2765,
      "实": 2766,
      "宠": 2767,
      "审": 2768,
      "客": 2769,
      "宣": 2770,
      "室": 2771,
      "宥": 2772,
      "宦": 2773,
      "宨": 2774,
      "宪": 2775,
      "宫": 2776,
      "宮": 2777,
      "宰": 2778,
      "害": 2779,
      "宴": 2780,
      "宵": 2781,
      "家": 2782,
      "宸": 2783,
      "容": 2784,
      "宽": 2785,
      "宾": 2786,
      "宿": 2787,
      "寂": 2788,
      "寄": 2789,
      "寅": 2790,
      "密": 2791,
      "寇": 2792,
      "富": 2793,
      "寐": 2794,
      "寒": 2795,
      "寓": 2796,
      "寛": 2797,
      "寝": 2798,
      "寞": 2799,
      "察": 2800,
      "寡": 2801,
      "寤": 2802,
      "寥": 2803,
      "寨": 2804,
      "寮": 2805,
      "寰": 2806,
      "寳": 2807,
      "寸": 2808,
      "对": 2809,
      "寺": 2810,
      "寻": 2811,
      "导": 2812,
      "対": 2813,
      "寿": 2814,
      "封": 2815,
      "射": 2816,
      "将": 2817,
      "尉": 2818,
      "尊": 2819,
      "小": 2820,
      "尐": 2821,
      "少": 2822,
      "尔": 2823,
      "尕": 2824,
      "尖": 2825,
      "尘": 2826,
      "尙": 2827,
      "尚": 2828,
      "尛": 2829,
      "尜": 2830,
      "尝": 2831,
      "尞": 2832,
      "尟": 2833,
      "尢": 2834,
      "尤": 2835,
      "尥": 2836,
      "尧": 2837,
      "尪": 2838,
      "尬": 2839,
      "就": 2840,
      "尴": 2841,
      "尸": 2842,
      "尹": 2843,
      "尺": 2844,
      "尻": 2845,
      "尼": 2846,
      "尽": 2847,
      "尾": 2848,
      "尿": 2849,
      "局": 2850,
      "屁": 2851,
      "层": 2852,
      "屃": 2853,
      "居": 2854,
      "屈": 2855,
      "屉": 2856,
      "届": 2857,
      "屋": 2858,
      "屌": 2859,
      "屎": 2860,
      "屏": 2861,
      "屐": 2862,
      "屑": 2863,
      "展": 2864,
      "屙": 2865,
      "屛": 2866,
      "属": 2867,
      "屠": 2868,
      "屡": 2869,
      "屣": 2870,
      "履": 2871,
      "屦": 2872,
      "屮": 2873,
      "屯": 2874,
      "山": 2875,
      "屲": 2876,
      "屹": 2877,
      "屺": 2878,
      "屿": 2879,
      "岀": 2880,
      "岁": 2881,
      "岂": 2882,
      "岈": 2883,
      "岌": 2884,
      "岐": 2885,
      "岑": 2886,
      "岔": 2887,
      "岖": 2888,
      "岗": 2889,
      "岘": 2890,
      "岙": 2891,
      "岚": 2892,
      "岛": 2893,
      "岜": 2894,
      "岢": 2895,
      "岣": 2896,
      "岩": 2897,
      "岫": 2898,
      "岬": 2899,
      "岭": 2900,
      "岱": 2901,
      "岳": 2902,
      "岵": 2903,
      "岷": 2904,
      "岸": 2905,
      "岺": 2906,
      "岽": 2907,
      "岿": 2908,
      "峁": 2909,
      "峃": 2910,
      "峄": 2911,
      "峋": 2912,
      "峒": 2913,
      "峙": 2914,
      "峡": 2915,
      "峣": 2916,
      "峤": 2917,
      "峥": 2918,
      "峦": 2919,
      "峨": 2920,
      "峪": 2921,
      "峭": 2922,
      "峯": 2923,
      "峰": 2924,
      "島": 2925,
      "峻": 2926,
      "崀": 2927,
      "崂": 2928,
      "崃": 2929,
      "崆": 2930,
      "崇": 2931,
      "崎": 2932,
      "崐": 2933,
      "崑": 2934,
      "崔": 2935,
      "崖": 2936,
      "崘": 2937,
      "崛": 2938,
      "崟": 2939,
      "崤": 2940,
      "崦": 2941,
